Repository: marekbujko/auto-brew
Catalog: AutoBrew/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, pt_br

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
nl: Over
pl: O aplikacji
pt_br: Sobre

source: After Idle
de: Nach Leerlauf
es: Tras inactividad
fr: Après inactivité
it: Dopo inattività
nl: Na inactiviteit
pl: Po bezczynności
pt_br: Após inatividade

source: All Casks
de: Alle Casks
es: Todos los casks
fr: Tous les casks
it: Tutti i cask
nl: Alle casks
pl: Wszystkie caski
pt_br: Todos os casks

source: All Homebrew packages have been updated.
de: Alle Homebrew-Pakete wurden aktualisiert.
es: Todos los paquetes de Homebrew han sido actualizados.
fr: Tous les paquets Homebrew ont été mis à jour.
it: Tutti i pacchetti Homebrew sono stati aggiornati.
nl: Alle Homebrew-pakketten zijn bijgewerkt.
pl: Wszystkie pakiety Homebrew zostały zaktualizowane.
pt_br: Todos os pacotes Homebrew foram atualizados.

source: All snapshots restored successfully.
de: Alle Snapshots erfolgreich wiederhergestellt.
es: Todas las instantáneas restauradas.
fr: Tous les instantanés ont été restaurés.
it: Tutti gli snapshot ripristinati.
nl: Alle snapshots succesvol hersteld.
pl: Wszystkie migawki przywrócone.
pt_br: Todos os instantâneos restaurados.

source: All up to date
de: Alles aktuell
es: Todo actualizado
fr: Tout est à jour
it: Tutto aggiornato
nl: Alles up-to-date
pl: Wszystko aktualne
pt_br: Tudo atualizado

source: An external request asked to install the cask "%@". Approve only if you trust the source.
de: Eine externe Anfrage will den Cask „%@" installieren. Nur zustimmen, wenn die Quelle vertrauenswürdig ist.
es: Una solicitud externa pidió instalar el cask "%@". Aprueba solo si confías en la fuente.
fr: Une requête externe demande d'installer le cask « %@ ». N'acceptez que si vous faites confiance à la source.
it: Una richiesta esterna chiede di installare il cask "%@". Approvare solo se la fonte è attendibile.
nl: Een externe aanvraag wil de cask "%@" installeren. Alleen toestaan als je de bron vertrouwt.
pl: Zewnętrzne żądanie chce zainstalować cask „%@". Zatwierdź tylko jeśli ufasz źródłu.
pt_br: Uma requisição externa pediu para instalar o cask "%@". Aprove apenas se confiar na fonte.

source: Approve
de: Freigeben
es: Aprobar
fr: Approuver
it: Approva
nl: Goedkeuren
pl: Zatwierdź
pt_br: Aprovar

source: Approve All
de: Alle freigeben
es: Aprobar todas
fr: Tout approuver
it: Approva tutto
nl: Alles goedkeuren
pl: Zatwierdź wszystko
pt_br: Aprovar todas

source: Ask me
de: Erst fragen
es: Preguntarme
fr: Me demander
it: Chiedimi
nl: Vraag het mij
pl: Zapytaj mnie
pt_br: Perguntar primeiro

source: Auto
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
nl: Automatisch
pl: Automatycznie
pt_br: Automático

source: AutoBrew will copy this app's preferences, application support data, containers, and saved state into a snapshot bundle. The app stays installed.
de: AutoBrew kopiert Einstellungen, Application Support, Container und Saved State der App in ein Snapshot-Bundle. Die App bleibt installiert.
es: AutoBrew copia preferencias y datos a una instantánea. La app permanece instalada.
fr: AutoBrew copie les préférences, données et conteneurs de l'app dans un instantané. L'app reste installée.
it: AutoBrew copia preferenze, dati e container in uno snapshot. L'app resta installata.
nl: AutoBrew kopieert voorkeuren, data en containers in een snapshot. De app blijft geïnstalleerd.
pl: AutoBrew kopiuje preferencje i dane do migawki. Aplikacja pozostaje zainstalowana.
pt_br: AutoBrew copia preferências e dados para um instantâneo. O app permanece instalado.

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
nl: Terug
pl: Wstecz
pt_br: Voltar

source: Brand
de: Marke
es: Marca
fr: Marque
it: Marca
nl: Merk
pl: Marka
pt_br: Marca

source: Browse
de: Durchsuchen
es: Examinar
fr: Parcourir
it: Sfoglia
nl: Bladeren
pl: Przeglądaj
pt_br: Navegar

source: Browse Casks…
de: Casks durchsuchen…
es: Examinar casks…
fr: Parcourir les casks…
it: Sfoglia cask…
nl: Casks bladeren…
pl: Przeglądaj caski…
pt_br: Navegar casks…

source: Browsers
de: Browser
es: Navegadores
fr: Navigateurs
it: Browser
pl: Przeglądarki
pt_br: Navegadores

source: Cache size
de: Cache-Größe
es: Tamaño de caché
fr: Taille du cache
it: Dimensione cache
nl: Cachegrootte
pl: Rozmiar pamięci
pt_br: Tamanho do cache

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleren
pl: Anuluj
pt_br: Cancelar

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
it: Categorie
nl: Categorieën
pl: Kategorie
pt_br: Categorias

source: Check for Updates
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Rechercher les mises à jour
it: Cerca aggiornamenti
nl: Controleer op updates
pl: Sprawdź aktualizacje
pt_br: Verificar atualizações

source: Choose folder for export
de: Ordner für Export auswählen
es: Elegir carpeta para exportar
fr: Choisir le dossier d'export
it: Scegli cartella per esportazione
nl: Map voor export kiezen
pl: Wybierz folder eksportu
pt_br: Escolher pasta para exportar

source: Choose…
de: Auswählen…
es: Elegir…
fr: Choisir…
it: Scegli…
nl: Kiezen…
pl: Wybierz…
pt_br: Escolher…

source: Clear Icon Cache
de: Symbol-Cache leeren
es: Borrar caché de iconos
fr: Vider le cache
it: Svuota cache
nl: Cache wissen
pl: Wyczyść pamięć ikon
pt_br: Limpar cache de ícones

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluiten
pl: Zamknij
pt_br: Fechar

source: Cloud Storage
de: Cloud-Speicher
es: Almacenamiento en la nube
fr: Stockage cloud
nl: Cloudopslag
pl: Pamięć w chmurze
pt_br: Armazenamento na nuvem

source: Communication
de: Kommunikation
es: Comunicación
it: Comunicazione
nl: Communicatie
pl: Komunikacja
pt_br: Comunicação

source: Couldn't clear cache
de: Cache konnte nicht geleert werden
es: No se pudo borrar la caché
fr: Impossible de vider le cache
it: Impossibile svuotare la cache
nl: Cache kon niet worden gewist
pl: Nie udało się wyczyścić pamięci podręcznej
pt_br: Não foi possível limpar o cache

source: Couldn't load catalog
de: Katalog konnte nicht geladen werden
es: No se pudo cargar el catálogo
fr: Catalogue introuvable
it: Impossibile caricare catalogo
nl: Catalogus niet geladen
pl: Nie udało się załadować katalogu
pt_br: Não foi possível carregar o catálogo

source: Create a snapshot from the Installed tab.
de: Snapshot im Tab „Installiert“ erstellen.
es: Crear una instantánea desde la pestaña Instaladas.
fr: Créer un instantané depuis l'onglet Installées.
it: Crea uno snapshot dalla scheda Installate.
nl: Maak een snapshot op het tabblad Geïnstalleerd.
pl: Utwórz migawkę z karty Zainstalowane.
pt_br: Crie um instantâneo na aba Instalados.

source: Create Snapshot
de: Snapshot erstellen
es: Crear instantánea
fr: Créer l'instantané
it: Crea snapshot
nl: Snapshot maken
pl: Utwórz migawkę
pt_br: Criar instantâneo

source: Created
de: Erstellt
es: Creado
fr: Créé
it: Creato
nl: Aangemaakt
pl: Utworzono
pt_br: Criado

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
nl: Standaard
pl: Domyślne
pt_br: Padrão

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
nl: Verwijderen
pl: Usuń
pt_br: Excluir

source: Delete snapshot?
de: Snapshot löschen?
es: ¿Eliminar instantánea?
fr: Supprimer l'instantané ?
it: Eliminare lo snapshot?
nl: Snapshot verwijderen?
pl: Usunąć migawkę?
pt_br: Excluir instantâneo?

source: Developer
de: Entwickler
es: Desarrollador
fr: Développeur
it: Sviluppatore
nl: Ontwikkelaar
pl: Deweloper
pt_br: Desenvolvedor

source: Developer Tools
de: Entwicklertools
es: Herramientas dev
fr: Outils de dev
it: Strumenti dev
nl: Ontwikkelaarstools
pl: Narzędzia dev
pt_br: Ferramentas dev

source: Discover
de: Entdecken
es: Descubrir
fr: Découvrir
it: Scopri
nl: Ontdekken
pl: Odkrywaj
pt_br: Descobrir

source: Document not available.
de: Dokument nicht verfügbar.
es: Documento no disponible.
fr: Document non disponible.
it: Documento non disponibile.
nl: Document niet beschikbaar.
pl: Dokument niedostępny.
pt_br: Documento não disponível.

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
nl: Klaar
pl: Gotowe
pt_br: Concluído

source: Export All…
de: Alle exportieren…
es: Exportar todo…
fr: Tout exporter…
it: Esporta tutto…
nl: Alles exporteren…
pl: Eksportuj wszystko…
pt_br: Exportar tudo…

source: Export failed
de: Export fehlgeschlagen
es: Exportación falló
fr: Échec de l'export
it: Esportazione fallita
nl: Export mislukt
pl: Eksport nie powiódł się
pt_br: Falha na exportação

source: Export Snapshot
de: Snapshot exportieren
es: Exportar instantánea
fr: Exporter l'instantané
it: Esporta snapshot
nl: Snapshot exporteren
pl: Eksportuj migawkę
pt_br: Exportar instantâneo

source: Export…
de: Exportieren…
es: Exportar…
fr: Exporter…
it: Esporta…
nl: Exporteren…
pl: Eksportuj…
pt_br: Exportar…

source: Filter…
de: Filtern…
es: Filtrar…
fr: Filtrer…
it: Filtra…
nl: Filteren…
pl: Filtruj…
pt_br: Filtrar…

source: Games
de: Spiele
es: Juegos
fr: Jeux
it: Giochi
nl: Spellen
pl: Gry
pt_br: Jogos

source: General
de: Allgemein
fr: Général
it: Generale
nl: Algemeen
pl: Ogólne
pt_br: Geral

source: Graphics & Design
de: Grafik & Design
es: Gráficos y Diseño
fr: Graphisme & Design
it: Grafica & Design
pl: Grafika i Design
pt_br: Gráficos & Design

source: Help & Support
de: Hilfe & Support
es: Ayuda y soporte
fr: Aide et assistance
it: Aiuto e supporto
nl: Help en ondersteuning
pl: Pomoc i wsparcie
pt_br: Ajuda e suporte

source: Homebrew not installed
de: Homebrew nicht installiert
es: Homebrew no instalado
fr: Homebrew non installé
it: Homebrew non installato
nl: Homebrew niet geïnstalleerd
pl: Homebrew nie jest zainstalowany
pt_br: Homebrew não instalado

source: Icon Cache
de: Symbol-Cache
es: Caché de iconos
fr: Cache des icônes
it: Cache icone
nl: Pictogramcache
pl: Pamięć ikon
pt_br: Cache de ícones

source: Idle Duration
de: Leerlaufzeit
es: Duración de inactividad
fr: Durée d'inactivité
it: Durata inattività
nl: Inactiviteitsduur
pl: Czas bezczynności
pt_br: Duração de inatividade

source: Import Bundle
de: Bundle importieren
es: Importar paquete
fr: Importer le lot
it: Importa bundle
nl: Bundel importeren
pl: Importuj pakiet
pt_br: Importar pacote

source: Imprint
de: Impressum
es: Aviso legal
fr: Éditeur
it: Editore
nl: Colofon
pl: Impressum
pt_br: Editor responsável

source: Install
de: Installieren
es: Instalar
fr: Installer
it: Installa
nl: Installeren
pl: Zainstaluj
pt_br: Instalar

source: Install %@ via Homebrew?
de: %@ via Homebrew installieren?
es: ¿Instalar %@ vía Homebrew?
fr: Installer %@ via Homebrew ?
it: Installare %@ tramite Homebrew?
nl: %@ via Homebrew installeren?
pl: Zainstalować %@ przez Homebrew?
pt_br: Instalar %@ via Homebrew?

source: Install failed
de: Installation fehlgeschlagen
es: Instalación falló
fr: Échec de l'installation
it: Installazione fallita
nl: Installatie mislukt
pl: Instalacja nie powiodła się
pt_br: Falha na instalação

source: Install failed, restoring data only
de: Installation fehlgeschlagen, nur Daten wiederherstellen
es: Instalación falló
fr: Installation échouée, données seulement
it: Installazione fallita, solo dati
nl: Installatie mislukt, alleen data
pl: Instalacja nie powiodła się
pt_br: Falha na instalação

source: Install failed, skipping data restore
de: Installation fehlgeschlagen, Datenwiederherstellung übersprungen
es: Instalación falló, restauración de datos omitida
fr: Installation échouée, restauration des données ignorée
it: Installazione fallita, ripristino dati saltato
nl: Installatie mislukt, dataherstel overgeslagen
pl: Instalacja nie powiodła się, pominięto przywracanie danych
pt_br: Falha na instalação, restauração de dados ignorada

source: Install missing casks via Homebrew
de: Fehlende Casks via Homebrew installieren
es: Instalar casks faltantes vía Homebrew
fr: Installer les casks manquants via Homebrew
it: Installa cask mancanti tramite Homebrew
nl: Ontbrekende casks via Homebrew installeren
pl: Zainstaluj brakujące caski przez Homebrew
pt_br: Instalar casks ausentes via Homebrew

source: Installed
de: Installiert
es: Instalado
fr: Installé
it: Installato
nl: Geïnstalleerd
pl: Zainstalowane
pt_br: Instalado

source: Installed apps:
de: Installierte Apps:
es: Aplicaciones instaladas:
fr: Apps installées :
it: App installate:
nl: Geïnstalleerde apps:
pl: Zainstalowane aplikacje:
pt_br: Aplicativos instalados:

source: Installed Apps…
de: Installierte Apps…
es: Apps instaladas…
fr: Apps installées…
it: App installate…
nl: Geïnstalleerde apps…
pl: Zainstalowane aplikacje…
pt_br: Apps instalados…

source: Installing…
de: Installiere…
es: Instalando…
fr: Installation…
it: Installazione…
nl: Installeren…
pl: Instalowanie…
pt_br: Instalando…

source: Last run: %@
de: Letzter Lauf: %@
es: Última ejecución: %@
fr: Dernière exécution : %@
it: Ultima esecuzione: %@
nl: Laatste keer: %@
pl: Ostatnie uruchomienie: %@
pt_br: Última execução: %@

source: Last updated
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mise à jour
it: Ultimo aggiornamento
nl: Laatst bijgewerkt
pl: Ostatnio zaktualizowano
pt_br: Última atualização

source: Launch at Login
de: Bei Anmeldung starten
es: Abrir al iniciar sesión
fr: Lancer à l'ouverture de session
it: Avvia al login
nl: Open bij inloggen
pl: Uruchom przy logowaniu
pt_br: Iniciar no login

source: Legal
de: Rechtliches
fr: Mentions légales
it: Note legali
nl: Juridisch
pl: Informacje prawne
pt_br: Jurídico

source: Location
de: Ort
es: Ubicación
fr: Emplacement
it: Posizione
nl: Locatie
pl: Lokalizacja
pt_br: Local

source: Major updates will appear here when AutoBrew detects them.
de: Major-Updates erscheinen hier, sobald AutoBrew sie erkennt.
es: Las actualizaciones mayores aparecerán aquí cuando AutoBrew las detecte.
fr: Les mises à jour majeures apparaîtront ici dès qu'AutoBrew les détectera.
it: Gli aggiornamenti major compariranno qui quando AutoBrew li rileva.
nl: Major-updates verschijnen hier zodra AutoBrew ze detecteert.
pl: Aktualizacje major pojawią się tutaj, gdy AutoBrew je wykryje.
pt_br: Atualizações maiores aparecerão aqui quando o AutoBrew as detectar.

source: Media
de: Medien
es: Medios
fr: Médias
pt_br: Mídia

source: Mode
de: Modus
es: Modo
it: Modalità
nl: Modus
pl: Tryb
pt_br: Modo

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
nl: Nooit
pl: Nigdy
pt_br: Nunca

source: No apps found
de: Keine Apps gefunden
es: No se encontraron apps
fr: Aucune application trouvée
it: Nessuna app trovata
nl: Geen apps gevonden
pl: Nie znaleziono aplikacji
pt_br: Nenhum app encontrado

source: No output yet.
de: Noch keine Ausgabe.
es: Sin salida aún.
fr: Aucune sortie pour le moment.
it: Nessun output ancora.
nl: Nog geen uitvoer.
pl: Brak danych wyjściowych.
pt_br: Nenhuma saída ainda.

source: No package updates available.
de: Keine Paket-Aktualisierungen verfügbar.
es: Sin actualizaciones disponibles.
fr: Aucune mise à jour disponible.
it: Nessun aggiornamento disponibile.
nl: Geen pakketupdates beschikbaar.
pl: Brak dostępnych aktualizacji.
pt_br: Sem atualizações disponíveis.

source: No snapshot selected
de: Kein Snapshot ausgewählt
es: Sin instantánea seleccionada
fr: Aucun instantané sélectionné
it: Nessuno snapshot selezionato
nl: Geen snapshot geselecteerd
pl: Nie wybrano migawki
pt_br: Nenhum instantâneo selecionado

source: No Updates Need Approval
de: Keine Updates benötigen Freigabe
es: Ninguna actualización requiere aprobación
fr: Aucune mise à jour à approuver
it: Nessun aggiornamento da approvare
nl: Geen updates vereisen goedkeuring
pl: Brak aktualizacji wymagających zatwierdzenia
pt_br: Nenhuma atualização precisa de aprovação

source: Not Found
de: Nicht gefunden
es: No encontrado
fr: Introuvable
it: Non trovato
nl: Niet gevonden
pl: Nie znaleziono
pt_br: Não encontrado

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
nl: Openen
pl: Otwórz
pt_br: Abrir

source: Open a .autobrewsnapshot file or a folder exported from another Mac.
de: .autobrewsnapshot-Datei oder Ordner von einem anderen Mac öffnen.
es: Abrir un archivo .autobrewsnapshot o carpeta.
fr: Ouvrir un fichier .autobrewsnapshot ou un dossier exporté.
it: Apri un file .autobrewsnapshot o una cartella esportata.
nl: Open een .autobrewsnapshot-bestand of map.
pl: Otwórz plik .autobrewsnapshot lub folder.
pt_br: Abra um arquivo .autobrewsnapshot ou pasta.

source: Open BrewStore Window
de: BrewStore-Fenster öffnen
es: Abrir ventana BrewStore
fr: Ouvrir la fenêtre BrewStore
it: Apri finestra BrewStore
nl: BrewStore-venster openen
pl: Otwórz okno BrewStore
pt_br: Abrir janela BrewStore

source: Open BrewStore Window…
de: BrewStore-Fenster öffnen…
es: Abrir ventana…
fr: Ouvrir la fenêtre…
it: Apri finestra…
nl: Venster openen…
pl: Otwórz okno…
pt_br: Abrir janela…

source: Open-Source Licenses
de: Open-Source-Lizenzen
es: Licencias de código abierto
fr: Licences open source
it: Licenze open source
nl: Open-source-licenties
pl: Licencje open source
pt_br: Licenças de código aberto

source: Operated by
de: Betreiber
es: Operado por
fr: Exploité par
it: Gestito da
nl: Beheerd door
pl: Operator
pt_br: Operado por

source: Operation failed
de: Vorgang fehlgeschlagen
es: Operación falló
fr: Échec de l'opération
it: Operazione fallita
nl: Bewerking mislukt
pl: Operacja nie powiodła się
pt_br: Falha na operação

source: Override the default update policy for this package. Leave a row on "Default" to inherit the global setting.
de: Überschreibt die Standard-Update-Richtlinie für dieses Paket. Lasse eine Zeile auf "Standard", damit die globale Einstellung greift.
es: Reemplaza la política de actualización predeterminada para este paquete. Deja una fila en "Predeterminado" para heredar el ajuste global.
fr: Remplace la politique de mise à jour par défaut pour ce paquet. Laisse une ligne sur "Par défaut" pour hériter du réglage global.
it: Sovrascrive la politica predefinita per questo pacchetto. Lascia una riga su "Predefinito" per ereditare l'impostazione globale.
nl: Overschrijft het standaard updatebeleid voor dit pakket. Laat een rij op "Standaard" staan om de globale instelling te erven.
pl: Zastępuje domyślną politykę aktualizacji dla tego pakietu. Pozostaw wiersz na "Domyślne", aby dziedziczyć ustawienie globalne.
pt_br: Substitui a política padrão de atualização para este pacote. Deixe uma linha em "Padrão" para herdar o ajuste global.

source: Path
de: Pfad
es: Ruta
fr: Chemin
it: Percorso
nl: Pad
pl: Ścieżka
pt_br: Caminho

source: Pending Approvals
de: Wartende Freigaben
es: Aprobaciones pendientes
fr: Approbations en attente
it: Approvazioni in sospeso
nl: Wachtende goedkeuringen
pl: Oczekujące zatwierdzenia
pt_br: Aprovações pendentes

source: Pick an item from the list to see details.
de: Eintrag in der Liste wählen, um Details zu sehen.
es: Selecciona un elemento para ver detalles.
fr: Sélectionner un élément pour voir les détails.
it: Seleziona un elemento per vedere i dettagli.
nl: Kies een item om details te zien.
pl: Wybierz element, aby zobaczyć szczegóły.
pt_br: Selecione um item para ver os detalhes.

source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de privacidade

source: Productivity
de: Produktivität
es: Productividad
fr: Productivité
it: Produttività
nl: Productiviteit
pl: Produktywność
pt_br: Produtividade

source: Quick
de: Schnellzugriff
es: Acceso rápido
fr: Accès rapide
it: Accesso rapido
nl: Snel
pl: Szybki dostęp
pt_br: Acesso rápido

source: Quit
de: Beenden
es: Salir
fr: Quitter
it: Esci
nl: Stop
pl: Zakończ
pt_br: Sair

source: Quit app before restore
de: App vor Wiederherstellung beenden
es: Salir antes de restaurar
fr: Quitter avant restauration
it: Chiudi app prima del ripristino
nl: App afsluiten voor herstel
pl: Zamknij aplikację przed przywróceniem
pt_br: Encerrar app antes de restaurar

source: Quit apps before restoring data
de: Apps vor Datenwiederherstellung beenden
es: Salir de apps antes de restaurar
fr: Quitter les apps avant restauration
it: Chiudi le app prima del ripristino
nl: Apps afsluiten voor herstel
pl: Zamknij aplikacje przed przywróceniem
pt_br: Encerrar apps antes do restauro

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
nl: Gereed
pl: Gotowy
pt_br: Pronto

source: Recently Added
de: Kürzlich hinzugefügt
es: Añadidos recientemente
fr: Récemment ajoutés
it: Aggiunti di recente
nl: Recent toegevoegd
pl: Ostatnio dodane
pt_br: Recém-adicionados

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar

source: Refresh to scan /Applications.
de: Aktualisieren, um /Applications zu scannen.
es: Actualizar para escanear /Applications.
fr: Actualiser pour analyser /Applications.
it: Aggiorna per analizzare /Applications.
nl: Vernieuw om /Applications te scannen.
pl: Odśwież, aby zeskanować /Applications.
pt_br: Atualize para escanear /Applications.

source: Reject
de: Ablehnen
es: Rechazar
fr: Refuser
it: Rifiuta
nl: Afwijzen
pl: Odrzuć
pt_br: Rejeitar

source: Reject All
de: Alle ablehnen
es: Rechazar todas
fr: Tout refuser
it: Rifiuta tutto
nl: Alles afwijzen
pl: Odrzuć wszystko
pt_br: Rejeitar todas

source: Reset to defaults
de: Auf Standard zurücksetzen
es: Restablecer valores predeterminados
fr: Réinitialiser aux valeurs par défaut
it: Ripristina predefiniti
nl: Standaardwaarden herstellen
pl: Przywróć ustawienia domyślne
pt_br: Restaurar padrões

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
nl: Herstellen
pl: Przywróć
pt_br: Restaurar

source: Restore from Snapshot Bundle
de: Aus Snapshot-Bundle wiederherstellen
es: Restaurar desde paquete
fr: Restaurer depuis un lot
it: Ripristina da bundle
nl: Herstellen vanuit bundel
pl: Przywróć z pakietu
pt_br: Restaurar a partir de pacote

source: Restoring data…
de: Stelle Daten wieder her…
es: Restaurando datos…
fr: Restauration des données…
it: Ripristino dati…
nl: Data herstellen…
pl: Przywracanie danych…
pt_br: Restaurando dados…

source: Review
de: Prüfen
es: Revisar
fr: Examiner
it: Rivedi
nl: Bekijken
pl: Przejrzyj
pt_br: Revisar

source: Running
de: Läuft
es: Ejecutando
fr: En cours
it: In esecuzione
nl: Actief
pl: Działa
pt_br: Em execução

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
nl: Opslaan
pl: Zapisz
pt_br: Salvar

source: Scheduled Time
de: Feste Uhrzeit
es: Hora programada
fr: Heure programmée
it: Orario programmato
nl: Gepland tijdstip
pl: Zaplanowana godzina
pt_br: Horário agendado

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
nl: Zoeken
pl: Szukaj
pt_br: Buscar

source: Search casks…
de: Casks suchen…
es: Buscar casks…
fr: Rechercher des casks…
it: Cerca cask…
nl: Casks zoeken…
pl: Szukaj casków…
pt_br: Buscar casks…

source: Search: %@
de: Suche: %@
es: Búsqueda: %@
fr: Recherche : %@
it: Ricerca: %@
nl: Zoeken: %@
pl: Wyszukiwanie: %@
pt_br: Busca: %@

source: Security
de: Sicherheit
es: Seguridad
fr: Sécurité
it: Sicurezza
nl: Beveiliging
pl: Bezpieczeństwo
pt_br: Segurança

source: Select a cask
de: Cask auswählen
es: Seleccionar un cask
fr: Sélectionner un cask
it: Seleziona un cask
nl: Selecteer een cask
pl: Wybierz cask
pt_br: Selecionar um cask

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt_br: Configurações

source: Settings...
de: Einstellungen ...
es: Ajustes ...
fr: Réglages ...
it: Impostazioni ...
nl: Instellingen ...
pl: Ustawienia ...
pt_br: Configurações ...

source: Show Log
de: Protokoll anzeigen
es: Mostrar registro
fr: Afficher le journal
it: Mostra registro
nl: Logboek tonen
pl: Pokaż dziennik
pt_br: Mostrar registro

source: Show Notifications
de: Benachrichtigungen anzeigen
es: Mostrar notificaciones
fr: Afficher les notifications
it: Mostra notifiche
nl: Meldingen tonen
pl: Pokaż powiadomienia
pt_br: Mostrar notificações
